export default {
  "header.tools": "инструменты",
  "header.blog": "Блог",
  "header.pricing": "Цены",
  "header.login": "Авторизоваться",
  "header.get-started": "Начать",

  "hero.title": "Воплотите свою историю в жизнь с помощью искусственного интеллекта.",
  "hero.subtitle": "Окончательная платформа для писателей, сценаристов и художников комиксов. Пространство, где текст и искусство объединяются, движимые интеллектуальными инструментами, динамичным сотрудничеством и полной поддержкой для превращения идей в незабываемые произведения.",
  "hero.cta.primary": "Начать бесплатный проект",
  "hero.cta.secondary": "Посмотреть возможности",
} as const;
